const BOT_PRIVATE_SUBSCRIPTION = `Вітаю! Ти підписався на бота, який буде інформувати про статус трас на гірськолижному курорті Буковель. Тобі нічого не потрібно робити — я сам регулярно перевірятиму оновлення та повідомлятиму тебе. Якщо хочеш, можеш додати мене до загального чату з друзями, і я сповіщатиму вас усіх. Слава Україні!`;
const BOT_CHANNEL_SUBSCRIPTION = `Вітаю! Я - бот, який буде інформувати про статус трас на гірськолижному курорті Буковель. Я регулярно перевірятиму оновлення та повідомлятиму вас. Якщо хочеш персональні сповіщення, просто розпочни приватний чат зі мною. Слава Україні!`;

module.exports = {BOT_PRIVATE_SUBSCRIPTION, BOT_CHANNEL_SUBSCRIPTION};
